[
    {
        "id": 1,
        "title": "Kapadokya'da Balon Turu Deneyimi",
        "image": "assets/kapadokya-balon-turu-1.webp",
        "date": "2025-10-15",
        "category": "GEZİ REHBERİ",
        "summary": "Peri bacalarının üzerinde gün doğumunu izlemek hayatınızda yaşayabileceğiniz en büyüleyici deneyimlerden biri.",
        "fullContent": "<p>Peri bacalarının üzerinde gün doğumunu izlemek hayatınızda yaşayabileceğiniz en büyüleyici deneyimlerden biri. Sabahın ilk ışıklarıyla birlikte gökyüzüne yükselen yüzlerce balon, Kapadokya'nın eşsiz coğrafyasını bir masal diyarına dönüştürüyor.</p><p><strong>Ne Zaman Gidilmeli?</strong><br>En iyi sezon Nisan-Ekim arasıdır ancak kışın karlar altındaki manzarası da ayrı bir güzeldir.</p><p><strong>İpucu:</strong><br>Rezervasyonunuzu en az 1 ay önceden yaptırmayı unutmayın, yerler çok çabuk doluyor!</p>"
    },
    {
        "id": 2,
        "title": "Vizesiz Gidilebilecek 10 Cennet Ülke",
        "image": "assets/antalya-koy-gezisi-1.webp",
        "date": "2025-09-20",
        "category": "İPUÇLARI",
        "summary": "Pasaportunuzu kapıp hemen yola çıkabileceğiniz, turkuaz suları ve tarihiyle büyüleyen o ülkeler hangileri?",
        "fullContent": "<p>Pasaportunuzu kapıp hemen yola çıkabileceğiniz, turkuaz suları ve tarihiyle büyüleyen o ülkeler hangileri? Vize prosedürleriyle uğraşmadan tatil yapmanın keyfi paha biçilemez.</p><ul><li><strong>Karadağ:</strong> Adriyatik'in incisi.</li><li><strong>Sırbistan:</strong> Eğlenceli gece hayatı ve lezzetli yemekler.</li><li><strong>Tayland:</strong> Egzotik adalar ve tapınaklar.</li></ul><p>Listemizin tamamı için seyahat danışmanlarımızla iletişime geçebilirsiniz.</p>"
    },
    {
        "id": 3,
        "title": "Avrupa Turu İçin Çanta Hazırlama Rehberi",
        "image": "assets/spain-1.webp",
        "date": "2025-08-05",
        "category": "REHBER",
        "summary": "Uzun bir Avrupa seyahatine çıkarken yanınıza almanız gerekenler ve hayat kurtaran minimalist paketleme tüyoları.",
        "fullContent": "<p>Uzun bir Avrupa seyahatine çıkarken yanınıza almanız gerekenler ve hayat kurtaran minimalist paketleme tüyoları. </p><p>Öncelikle 'Kapsül Gardırop' mantığını benimseyin. Birbiriyle uyumlu 3 tişört, 2 pantolon ve 1 rahat yürüyüş ayakkabısı size 1 hafta yeter.</p><p>Unutmayın: Avrupa sokakları parke taşlıdır, tekerlekli valiz yerine sırt çantası tercih etmek hayatınızı kurtarır!</p>"
    },
    {
        "id": 4,
        "title": "Mardin'in Gizli Köşeleri: Taş Konaklar Rehberi",
        "image": "assets/mardin-tarihi-konak-dokusu-1.webp",
        "date": "2025-07-12",
        "category": "KÜLTÜR",
        "summary": "Mesopotamya'nın binlerce yıllık mirasını taşıyan Mardin'de mutlaka görülmesi gereken tarihi konaklar.",
        "fullContent": "<p>Mardin, taş konaklarıyla ünlü bu muhteşem şehir, Mesopotamya'nın binlerce yıllık tarihini sokaklarında taşıyor. Her köşesinde farklı bir medeniyet, her taşında bir hikaye var.</p><p><strong>Mutlaka Görülmesi Gerekenler:</strong></p><ul><li><strong>Kasımiye Medresesi:</strong> 15. yüzyıldan kalma bu muhteşem yapı, Artuklu mimarisinin en güzel örneklerinden biri.</li><li><strong>Zinciriye Medresesi:</strong> Taş işçiliğinin doruk noktası.</li></ul>"
    },
    {
        "id": 5,
        "title": "Ölüdeniz'de Yamaç Paraşütü: Adrenalin Dolu Bir Gün",
        "image": "assets/fethiye-oludeniz-manzarasi-14.webp",
        "date": "2025-06-28",
        "category": "MACERA",
        "summary": "Babadağ'dan atlayıp Ölüdeniz'in turkuaz sularına süzülmek nasıl bir duygu? İşte deneyimimiz.",
        "fullContent": "<p>Babadağ'dan 1960 metre yükseklikten Ölüdeniz'in eşsiz manzarasına doğru atlayış yapmak, hayatta en az bir kez yaşanması gereken deneyimlerden biri.</p><p><strong>Hazırlık Süreci:</strong><br>Yamaç paraşütü için herhangi bir deneyim gerekmez. Tandem uçuşlarda deneyimli pilotlar tüm süreci yönetir.</p>"
    }
]